/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Genstart for at afslutte";
"SELECT-A-VOLUME" = "Vælg diskenhed";
"PATCHING-KEXTS" = "I gang med at patche kext filer";
